<br>
<strong>T&eacute;rinos y condiciones</strong><br>
<p>
<strong><br>INTRODUCCI&Oacute;N:</strong><br>
En la presente aplicaci&oacute;n llamada Obvii, tanto los servicios como cualquier p&aacute;gina
interior, se encuentran condicionado(a)s a la aceptaci&oacute;n completa de los t&eacute;rminos y 
condiciones que se expresan a continuaci&oacute;n. El acceso a la APP Obvii, en forma directa o indirecta, su uso y/o la descarga de informaci&oacute;n contenida en &eacute;l suponen que el Usuario acepta los presentes t&eacute;rminos y condiciones en todas sus partes. Quien no acepte los presentes t&eacute;rminos y condiciones, deber&aacute; abstenerse de acceder a este sitio, ya sea directa o indirectamente, y de utilizar cualquier informaci&oacute;n o servicio provisto por el mismo.
<br>
Siempre que en estos t&eacute;rminos y condiciones se haga referencia al Usuario se entender&aacute; por tal a cualquier persona natural o jur&iacute;dica, agrupaci&oacute;n sin personalidad legal, o representante en cualquier forma de los mismos, que use los servicios y/o informaci&oacute;n contenidas en el software, app o el sitio web.
<br>
<strong><br>Privacidad y confidencialidad:</strong><br>
El Usuario declara conocer y aceptar la pol&iacute;tica de confidencialidad y se obliga a guardar absoluta reserva sobre los datos aqu&iacute; proporcionados.
<br>
Toda la informaci&oacute;n personal proporcionada por el Usuario es de responsabilidad exclusiva de quien la aporta. La informaci&oacute;n ingresada por el Usuario ser&aacute; utilizada por Architeq Ltda. para registrarlo en los programas y servicios, crear cuentas personales, procesar y contestar correos electr&oacute;nicos y proporcionar informaci&oacute;n con respecto a su cuenta y respecto de los bienes y servicios contratados. Architeq Ltda. se reserva el derecho de usar esta informaci&oacute;n para enviar correos electr&oacute;nicos con informaci&oacute;n relativa a su cuenta o de los bienes y servicios contratados, como tambi&eacute;n para enviar informaci&oacute;n sobre promociones, productos o servicios. El Usuario siempre podr&aacute; solicitar el cese de env&iacute;o de los correos electr&oacute;nicos. Architeq Ltda. no vender&aacute;, arrendar&aacute; o intercambiar&aacute; con terceros la informaci&oacute;n personal proporcionada por el Usuario.
<br>
<strong><br>Propiedad Intelectual e Industrial:</strong><br>
El contenido, organizaci&oacute;n, gr&aacute;ficas, dise&ntilde;o, compilaci&oacute;n y otros aspectos del Sitio y APP se encuentran protegidos por leyes de Propiedad Intelectual. Su copia, redistribuci&oacute;n, uso o publicaci&oacute;n, total o parcial, est&aacute; prohibida por la ley. La publicaci&oacute;n o transmisi&oacute;n de informaci&oacute;n o documentos en el Sitio, no constituye una renuncia de cualquier derecho relacionado con tales documentos o informaci&oacute;n. Architeq Ltda. hace expresa reserva del ejercicio de todas las acciones tanto civiles como penales destinadas al resguardo de sus leg&iacute;timos derechos de propiedad intelectual e industrial.
<br>
<strong><br>Acceso al Sitio/App:</strong><br>
El acceso al Sitio est&aacute; restringido a los Usuarios autorizados, previa suscripci&oacute;n de los mismos al servicio. Para el acceso a determinados servicios se requiere el registro de Usuario en las bases de datos de Architeq Ltda.. Es obligaci&oacute;n del Usuario custodiar sus datos y claves de acceso, puesto que son para uso exclusivo del titular de las mismas, respondiendo por tanto de las violaciones a las obligaciones de confidencialidad y privacidad de la informaci&oacute;n contenida en el sitio.
<br>
<strong><br>Obligaciones sobre la veracidad de la informaci&oacute;n:</strong><br>
Toda la informaci&oacute;n que proporcione el Usuario a Architeq Ltda. deber&aacute; ser veraz y comprobable. Para estos efectos el Usuario garantiza la autenticidad de todos los datos proporcionados, y la actualizaci&oacute;n de los mismos, y se hace responsable de todos los da&ntilde;os que se deriven de cualquier inexactitud, sea que los sufra el mismo Usuario, Architeq Ltda. o terceros.
<br>
<strong><br>Vinculos:</strong><br>
El Sitio puede contener hiperv&iacute;nculos a otros sitios web, que no sean controlados, editados, ni tengan relaci&oacute;n alguna con Architeq Ltda., no siendo &eacute;sta en consecuencia responsable del contenido ni de la exactitud de la informaci&oacute;n contenida en ellos. La funci&oacute;n de los links que se encuentran en el Sitio/APP es meramente informativa, y se limita s&oacute;lo a dar a conocer al Usuario otras fuentes de informaci&oacute;n relacionadas a las materias propias del sitio. Architeq Ltda. en ning&uacute;n caso es responsable de la informaci&oacute;n que directa o indirectamente se pueda obtener de los sitios a los que se acceda a trav&eacute;s de los hiperv&iacute;nculos contenidos en el Sitio. Architeq Ltda. no tiene responsabilidad alguna por los sitios web que cuenten con links al Sitio. El establecimiento de estos v&iacute;nculos no implica en forma alguna la existencia de relaci&oacute;n alguna entre Architeq Ltda. y el titular de la p&aacute;gina web en la que se establezca el mismo.
<br>
<strong><br>Prohibiciones:</strong><br>
Adem&aacute;s de las prohibiciones que expresamente se contengan en otras secciones de los presentes t&eacute;rminos y condiciones, se proh&iacute;be a los Usuarios usar el Sitio y APP para cargar, hacer avisos o de cualquier otra forma transmitir o distribuir cualquier &iacute;tem, incluyendo sin limitaci&oacute;n alguna virus computacionales, caballos troyanos, gusanos, mecanismos de apagado autom&aacute;tico o cualquier otro sistema, programa o archivo disruptivo; interferir con la seguridad de este sitio; infringir patentes comerciales, marcas registradas, secretos comerciales e industriales, derechos de publicidad o cualquier otros derechos propietarios de cualquier persona natural o jur&iacute;dica, colectividades, etc.; impedir o interrumpir el uso del sitio por parte de terceros; usar programas autom&aacute;ticos, mecanismos o procesos manuales para monitorear, copiar, resumir, o extraer informaci&oacute;n de cualquier otra forma desde este sitio; usar las cuentas y claves de terceros Usuarios, o cualquier otra informaci&oacute;n sin el consentimiento previo y por escrito de su titular; crear cuentas o utilizar el sitio proporcionando datos falsos; transmitir desde este sitio SPAM, cadenas, correo basura o cualquier otro tipo de correo masivo no solicitado; cargar, distribuir o diseminar desde el sitio material o informaci&oacute;n de car&aacute;cter amenazante, de acoso, difamatorio, obsceno, pornogr&aacute;fico, fraudulento, enga&ntilde;ador, o que de cualquier otra forma pudiere ser atentatorio contra la Ley, las buenas costumbres, el orden p&uacute;blico o que viole los derechos de cualquier otra parte, o que contenga solicitudes de recaudaci&oacute;n de fondos, entre otras.
<br>
<strong><br>Fallas del sistema:</strong><br>
Architeq Ltda. no se responsabiliza por cualquier da&ntilde;o, perjuicio o p&eacute;rdida al Usuario causados por fallas en el software, en el servidor o en Internet. Architeq Ltda. tampoco ser&aacute; responsable por cualquier virus que pudiera infectar el equipo del Usuario como consecuencia del acceso, uso o examen del Sitio o a ra&iacute;z de cualquier transferencia de datos, archivos, im&aacute;genes, textos, o audio contenidos en el mismo. Los Usuarios no podr&aacute;n imputarle responsabilidad alguna ni exigir pago por lucro cesante, en virtud de perjuicios resultantes de dificultades t&eacute;cnicas o fallas en el software, los sistemas o en Internet. Architeq Ltda. no garantiza el acceso y uso continuado o ininterrumpido del Sitio. El sistema puede eventualmente no estar disponible debido a dificultades t&eacute;cnicas o fallas de Internet, o por cualquier otra circunstancia; en tales casos se procurar&aacute; restablecerlo con la mayor celeridad posible sin que por ello pueda imput&aacute;rsele alg&uacute;n tipo de responsabilidad a Architeq Ltda.. Architeq Ltda. no ser&aacute; responsable por ning&uacute;n error u omisi&oacute;n contenidos en el Sitio.
<br>
<strong><br>Responsabilidad:</strong><br>
Architeq Ltda. no es responsable por la p&eacute;rdida o el da&ntilde;o eventual que puedan sufrir los archivos que son enviados para la prestaci&oacute;n de sus servicios, ya sea por problemas t&eacute;cnicos, hechos suyos, de sus dependientes o cualquier otra raz&oacute;n, por la que es responsabilidad del Usuario el respaldo de la informaci&oacute;n que se env&iacute;a para la prestaci&oacute;n de los servicios.
<br>
<strong><br>T&eacute;rmino del Servicio:</strong><br>
El Usuario acepta que Architeq Ltda. puede, bajo ciertas circunstancias y sin necesidad de notificaci&oacute;n previa, cancelar y terminar inmediatamente su posibilidad de acceso a la APP Obvii y/o al Sitio Web. Entre las causales de terminaci&oacute;n se incluyen, sin limitarse: (a) incumplimientos o violaciones a estos t&eacute;rminos y condiciones; (b) requerimientos 
de autoridades legales o gubernamentales; (c) su solicitud (terminaci&oacute;n de cuenta 
por requerimiento del Visitante); (d) terminaci&oacute;n o modificaciones sustanciales al 
Servicio (o cualquier parte del mismo); (e) problemas t&eacute;cnicos o de seguridad 
inesperados; (f) per&iacute;odos de inactividad prolongados; (g)utilizaci&oacute;n del sistema para fines distintos al registro de asistencia; (h)abuso en la utilizaci&oacute;n del sistema, poniendo en riesgo la seguridad del mismo. Asimismo, el Usuario acepta que todas las causales de terminaci&oacute;n con causa podr&aacute;n ser invocadas por Architeq Ltda. a sola discreci&oacute;n y que Architeq Ltda. no ser&aacute; responsables frente al Usuario o a frente a ning&uacute;n tercero por cualquier terminaci&oacute;n de su cuenta. 
<br>
<strong><br>Modificaciones a estos T&eacute;rminos y Condiciones:</strong><br>
Hacemos reserva del derecho, a nuestro exclusivo y completo criterio, de alterar estos t&eacute;rminos y condicionas en cualquier ocasi&oacute;n, mediante la publicaci&oacute;n en el Sitio Web de Architeq Ltda. de los nuevos t&eacute;rminos y condiciones. Es responsabilidad del Usuario verificar peri&oacute;dicamente cualquier alteraci&oacute;n que Architeq Ltda. pudiera realizar sobre estos t&eacute;rminos y condiciones. El uso de esta APP luego de la publicaci&oacute;n de nuevos t&eacute;rminos y condiciones implicar&aacute; y significar&aacute; la aceptaci&oacute;n del Usuario a las modificaciones introducidas.

<br>
<strong><br>Jurisdicci&oacute;n y Ley Aplicable:</strong><br>
Este acuerdo estar&aacute; regido por las leyes de la Rep&uacute;blica de Chile. Cualquier controversia derivada del presente acuerdo, su existencia, validez, interpretaci&oacute;n, alcance o cumplimiento, ser&aacute; sometida a las leyes aplicables y a los Tribunales competentes de la Ciudad de Santiago de Chile, y los procedimientos se llevar&aacute;n a cabo en idioma castellano.
<br>
<strong><br>Condiciones de contrataci&oacute;n:</strong><br>
La creaci&oacute;n de una cuenta es obligatoria para el ingreso al Sitio/App. La informaci&oacute;n de la cuenta es necesaria para que se pueda ofrecer un acceso f&aacute;cil al sistema, y para obtener preferencias, modificar preferencias, y para asegurar el uso autorizado de los datos adquiridos, en los casos en que es pertinente. 



</p>